"zanalytics.crosspromotion.navbar.button.title.back" = "Zpět";
"zanalytics.crosspromotion.title" = "Další aplikace";
"zanalytics.crosspromotion.otherapps" = "Jiné aplikace";
"zanalytics.crosspromotion.relevantapps" = "Související aplikace";
"zanalytics.crosspromotion.noappstodisplay" = "Žádné aplikace k zobrazení";
"zanalytics.crosspromotion.nodatafound" = "Nebyla nalezena žádná data";
"zanalytics.crosspromotion.somethingwrong" = "Něco se nepovedlo";
"zanalytics.crosspromotion.nointernet" = "Připojení k internetu není k dispozici";
"zanalytics.crosspromotion.open" = "Otevřít";
"zanalytics.crosspromotion.install" = "Instalovat";
"zanalytics.crosspromotion.get" = "Získat";
"zanalytics.crosspromotion.appsyoumaylike" = "Aplikace, které by vás mohly zajímat";
"zanalytics.crosspromotion.moreappsfromus" = "Další aplikace od nás";
"zanalytics.crosspromotion.viewallapps" = "Zobrazit všechny aplikace";
